;Place localized text in this file

[CaucFem_001 X2BodyPartTemplate]
DisplayName="脸型 Yenn 01" 
[CaucFem_002 X2BodyPartTemplate]
DisplayName="脸型 Yenn 02" 
[CaucFem_003 X2BodyPartTemplate]
DisplayName="脸型 Yenn 03" 
[CaucFem_004 X2BodyPartTemplate]
DisplayName="脸型 Yenn 04" 
[CaucFem_005 X2BodyPartTemplate]
DisplayName="脸型 Yenn 05" 
[CaucFem_006 X2BodyPartTemplate]
DisplayName="脸型 Tris 01" 
[CaucFem_007 X2BodyPartTemplate]
DisplayName="脸型 Tris 02" 
[CaucFem_008 X2BodyPartTemplate]
DisplayName="脸型 Tris 03" 
[CaucFem_009 X2BodyPartTemplate]
DisplayName="脸型 Tris 04" 
[CaucFem_010 X2BodyPartTemplate]
DisplayName="脸型 Tris 05" 
[CaucFem_011 X2BodyPartTemplate]
DisplayName="脸型 Mira 01" 
[CaucFem_012 X2BodyPartTemplate]
DisplayName="脸型 Mira 02"
[CaucFem_013 X2BodyPartTemplate]
DisplayName="脸型 Mira 03" 
[CaucFem_014 X2BodyPartTemplate]
DisplayName="脸型 Mira 04" 
[CaucFem_015 X2BodyPartTemplate]
DisplayName="脸型 Mira 05" 
[CaucFem_016 X2BodyPartTemplate]
DisplayName="脸型 Keir 01"  
[CaucFem_017 X2BodyPartTemplate]
DisplayName="脸型 Keir 02"
[CaucFem_018 X2BodyPartTemplate]
DisplayName="脸型 Keir 03"
[CaucFem_019 X2BodyPartTemplate]
DisplayName="脸型 Keir 04"
[CaucFem_020 X2BodyPartTemplate]
DisplayName="脸型 Keir 05"
[CaucFem_021 X2BodyPartTemplate]
DisplayName="脸型 Cir 01"
[CaucFem_022 X2BodyPartTemplate]
DisplayName="脸型 Cir 02"
[CaucFem_023 X2BodyPartTemplate]
DisplayName="脸型 Cir 03"
[CaucFem_024 X2BodyPartTemplate]
DisplayName="脸型 Cir 04"
[CaucFem_025 X2BodyPartTemplate]
DisplayName="脸型 Cir 05"
[CaucFem_026 X2BodyPartTemplate]
DisplayName="脸型 Sya 01"
[CaucFem_027 X2BodyPartTemplate]
DisplayName="脸型 Sya 02"
[CaucFem_028 X2BodyPartTemplate]
DisplayName="脸型 Sya 03"
[CaucFem_029 X2BodyPartTemplate]
DisplayName="脸型 Sya 04"
[CaucFem_030 X2BodyPartTemplate]
DisplayName="脸型 Sya 05"
[CaucFem_031 X2BodyPartTemplate]
DisplayName="脸型 Em 01"
[CaucFem_032 X2BodyPartTemplate]
DisplayName="脸型 Em 02"
[CaucFem_033 X2BodyPartTemplate]
DisplayName="脸型 Em 03"
[CaucFem_034 X2BodyPartTemplate]
DisplayName="脸型 Em 04"
[CaucFem_035 X2BodyPartTemplate]
DisplayName="脸型 Em 05"
[CaucFem_036 X2BodyPartTemplate]
DisplayName="脸型 Rea 01"
[CaucFem_037 X2BodyPartTemplate]
DisplayName="脸型 Rea 02"
[CaucFem_038 X2BodyPartTemplate]
DisplayName="脸型 Rea 03"
[CaucFem_039 X2BodyPartTemplate]
DisplayName="脸型 Rea 04"
[CaucFem_040 X2BodyPartTemplate]
DisplayName="脸型 Rea 05"
[CaucFem_041 X2BodyPartTemplate]
DisplayName="脸型 Rea 06"
[CaucFem_042 X2BodyPartTemplate]
DisplayName="脸型 Rea 07"
[CaucFem_043 X2BodyPartTemplate]
DisplayName="脸型 Lat 01"
[CaucFem_044 X2BodyPartTemplate]
DisplayName="脸型 Lat 02"
[CaucFem_045 X2BodyPartTemplate]
DisplayName="脸型 Lat 03"
[CaucFem_046 X2BodyPartTemplate]
DisplayName="脸型 Lat 04"
[CaucFem_047 X2BodyPartTemplate]
DisplayName="脸型 Lat 05"
[CaucFem_048 X2BodyPartTemplate]
DisplayName="脸型 Lat 06"
[CaucFem_049 X2BodyPartTemplate]
DisplayName="脸型 Lat 07"
[CaucFem_050 X2BodyPartTemplate]
DisplayName="脸型 Temp 01"
[CaucFem_051 X2BodyPartTemplate]
DisplayName="脸型 Temp 02"
[CaucFem_052 X2BodyPartTemplate]
DisplayName="脸型 Temp 03"
[CaucFem_053 X2BodyPartTemplate]
DisplayName="脸型 Temp 04"
[CaucFem_054 X2BodyPartTemplate]
DisplayName="脸型 Temp 05"
[CaucFem_055 X2BodyPartTemplate]
DisplayName="脸型 Temp 06"
[CaucFem_056 X2BodyPartTemplate]
DisplayName="脸型 Temp 07"
[CaucFem_057 X2BodyPartTemplate]
DisplayName="脸型 Plain 01"
[CaucFem_058 X2BodyPartTemplate]
DisplayName="脸型 Plain 02"
[CaucFem_059 X2BodyPartTemplate]
DisplayName="脸型 Plain 03"
[CaucFem_060 X2BodyPartTemplate]
DisplayName="脸型 Plain 04"
[CaucFem_061 X2BodyPartTemplate]
DisplayName="脸型 Plain 05"
[CaucFem_062 X2BodyPartTemplate]
DisplayName="脸型 Plain 06"
[CaucFem_063 X2BodyPartTemplate]
DisplayName="脸型 Plain 07"

;